Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikki ulbmilin lea gozihit sámi álbmoga vuoigatvuođa guolástussii , nu ahte sáhttá suodjalit ja ovddidit sámi giela , kultuvrra ja ealáhusa .
nob: Sametinget har som mål å ivareta det samiske folks rett til fiske slik at man kan bevare og videreutvikle samisk språk , kultur og næring .

source: Sámediggi lea máŋgii 1999:s váldán oktavuođa Guolástusdepartementii ja lea geahččalan oččodit ruđaid čađahit sámi riddo- ja vuotnaguovlluid doaibmaplána , muhto Guolástusdepartemeanta ii leat dáhtton doarjut Sámedikki ruđalaččat .
nob: Sametinget har ved flere anledninger i 1999 vært i kontakt med Fiskeridepartementet om midler til gjennomføringen av handlingsplanen for samiske kyst- og fjordområder , men Fiskeridepartementet har ikke ville imøtekomme Sametingets spørsmål om midler .

source: Dan sadjái lea Guolástusdepartemeanta dáhtton Sámedikki váldit oktavuođa Norges Fiskarlag:in vai dat iežaset šiehtadallamiid bokte stáhtain sáhttet ovddidit Sámedikki gáibádusaid .
nob: Isteden har Fiskeridepartementet henvist Sametinget til å ta kontakt med Norges Fiskarlag slik at de kan fremme Sametingets krav gjennom sine forhandlinger med staten .

source: Sámediggi imašta sakka Guolástusdepartemeantta oainnu go stáhta han muđui lea váldán badjelasas ovddasvástádusa ovddidit Sámedikki gáibádusaid šiehtadallamiin organisašuvnnaiguin nugo eanadoallo- ja boazodoallošiehtadusa oktavuođas .
nob: Sametinget er svært overrasket over Fiskeridepartementets holdning ettersom staten har påtatt seg ansvaret å fremme Sametingets krav i forhandlingene med organisasjonene om jordbruks- og reindriftsavtalen .

source: Sámediggi lea 23.08.1999 beaiváduvvon reivves deattuhan ahte jos Guolástusdepartemeantta mielas lea veadjemeahttun oažžut ruđaid Sámediggái guolástusšiehtadusas , de lea diggi duhtavaš jos dat ruđat addojuvvojit Guolástusdepartemeantta bušeahta bokte šiehtadusa rámmaid olggobealde .
nob: Sametinget har i brev av 23.08.1999 understreket at dersom Fiskeridepartementet finner det umulig å « forhandle fram » midler til Sametinget over fiskeriavtalen , vil tinget være tilfreds med at disse gis over Fiskeridepartementets budsjett utenfor avtalens rammer .

source: Guolástusdepartemeanta lea earret eará Sámedikki gáibádusa mielde juolludan ruđaid ruoššareappá kártemii ja nállelohkamii .
nob: Fiskeridepartementet har etter påtrykk fra bl.a. Sametinget bevilget midler til kartlegging og bestandsberegninger på kongekrabbe .

source: Sámediggi áigu ain joatkit dainna bargguin ahte oččodit stuorát bivdoeriid ruoššareabbábivdui ja ahte eambbo báikki olbmot besset reappáid bivdit .
nob: Sametinget vil fortsette sitt arbeid for å få større kvoter på kongekrabbe og for at krabbefiske blir åpnet for større lokal deltagelse .

source: Sámediggi lea 1999:s bargan árjjalaččat oažžut reguleremiid fatnasiid várás mat earret eará bivdet autoliinnain ja snoranuhtiin .
nob: Sametinget har i 1999 arbeidet aktivt for å få i stand reguleringer av båter som bl.a. fisker autoline og snurrevad .

source: Sámediggi ii ožžon vejolašvuođa searvat bargojovkui mii galgá ráhkadit árvalusa snoranuohti ja autoliinna geavaheami ráddjemii , muhto diggi beasai goittotge lohkat bargoprotokolla ja buktit mearkkašumiid ovdal go dat loahpalaččat meannuduvvui ja sáddejuvvui Guolástusdepartemeanttas .
nob: Sametinget fikk ikke anledning til å delta i arbeidsgruppen som arbeider med forslag til begrensninger i bruk av snurrevad og autoline , men tinget fikk imidlertid anledning til å lese gjennom arbeidsprotokollen og komme med kommentarer før den ble sluttbehandlet og utsendt fra Fiskeridepartementet .

source: Sámediggi lea duhtavaš daidda árvalusaide mat bohte guolástusdirektøras ja Finnmárkku fylkamannis Finnmark Fiskarlag 27 .
nob: Sametinget er tilfreds med de utspillene som kom fra fiskeridirektøren og fylkesmannen i Finnmark i forbindelse med årsmøtet i Finnmark fiskarlag 27 .

source: - 29.08.1999 jahkečoahkkima oktavuođas Honnesvágis , ahte stáhta beales áiggošedje rievdadit otnáš reguleremiid guolástusas vai dat buorebut go dál heivešedje sidjiide geat ásset riddo- ja vuotnaguovlluin .
nob: - 29. august i Honningsvåg , om at man fra statlig hold ønsket å få forandret dagens reguleringsmodell i fiske for at reguleringene av fiske på en bedre måte passet for de som bor i kyst- og fjordområdene enn hva tilfellet er i dag .

source: Sámediggi áigu doallat lagaš oktavuođa eiseválddiiguin nu ahte ovttasráđiid sáhttit geahččalit báikkálaččat heivehuvvon hálddašanortnegiid golmma geahččalanguovllus ; Divttasvuonas Norlánddas , Ivggus Tromssas ja Deanuvuonas Finnmárkkus .
nob: Sametinget vil holde en nær kontakt med myndighetene slik at man sammen kan utprøve lokaltilpasset forvaltningsordninger i tre forsøksområder ; Tysfjord i Nordland , Lyngen i Troms og Tanafjorden i Finnmark .

source: Sámediggi lea 1999:s ollu gerddiid čujuhan guovddáš eiseválddiide ahte go njurjot leat ollu , de dat dagahit jahkásaččat beanta roassodili ovttaskas vuotnaguovlluide .
nob: Sametinget har i 1999 ved flere anledninger påpekt ovenfor sentrale myndigheter den store ansamlingen av sel som årlig skaper katastrofelignende tilstander i enkelte fjordområder .

source: Diggi lea Guolástusdepartemeantta ja Guolástusdirektoráhta guovdu evttohan ahte njurjobivddu ferte lasihit ja ahte Sámediggi áigu álggahit prográmma mii atná njurjuid deatalaš resursan sámi riddo- ja vuotnaguovlluin .
nob: Tinget har ovenfor Fiskeridepartementet og Fiskeridirektoratet foreslått at beskatning av sel må økes og at Sametinget vil igangsette et program som ser på selen som en viktig ressurs i de samiske kyst- og fjordområdene .

source: Danne lea Sámedikki mielas buorre go Guolástusdepartemeanta lea várren eanet ruđaid dutkamii ja go riddonjurjo bivdoearri lea lasihuvvon 30 proseanttain 1999 rájes 2000 rádjai .
nob: Sametinget ser derfor positivt på at Fiskeridepartementet har avsatt mer midler til forskning og at fellingskvote av kystsel er økt med 30% fra år 1999 til 2000 .

source: Sámedikki mihttomearrin lea háhkat eavttuid guolástusa gáhttemii ávnnaslaš vuođđun ássamii ja barggolašvuhtii sámi riddo- ja vuotnaguovlluin , ja váivašuvvá sakka dan geažil go norgalaš-ruoššalaš guolástuskomišuvdna ii leat dohkálaččat vuhtii váldán dutkiid rávvagiid dorskebivdoeriid mearrideami oktavuođas Jiekŋamearas ( dievasčoahkkinášši 50/99 ) .
nob: Sametinget har som målsetting å skape forutsetninger for vern av fiske som materielt grunnlag for bo- og sysselsetting i samiske kyst- og fjordområder , og er av den grunn svært bekymret over at den norsk-russisk fiskerikommisjonen ikke har tatt tilbørlig hensyn til forskernes anbefalinger ved fastsettelse av kvoter for torskefiskeriene i Barentshavet ( plenumssak 50/99 ) .

source: Sámedikki ja Guolástusdepartemeantta gaskasaš čoahkkimis 14.12.99 guorahallui dát ášši , ja Sámediggi várrii norgalaš eiseválddiid bidjamis stuorát bivdoeriid dorskái , diksui , sáidái ja šákšii go maid dutkit rávvejit .
nob: I møte mellom Sametinget og Fiskeridepartementet den 14.12.99 , ble denne problemstillingen drøftet og Sametinget advarte mot å fastsette kvotene for torsk , hyse , sei og lodde høyere enn det forskerne anbefaler .

source: Guolástusminister lohpiidii Sámediggái ahte bivdoearit bisuhuvvojit ceavzilis rámma siste .
nob: Sametinget fikk en forsikring fra fiskeriministeren om at kvotefastsettelsen er innenfor en bærekraftig ramme .

source: Sámediggi váivašuvvá šákšanáli laskanvejolašvuođa dihte jos jagis 2000 galggaš čađahuvvot albma stuorra šákšabivdu .
nob: Sametinget er bekymret for videre vekst i loddebestanden ettersom det skal gjennomføres et forholdsvis storstilt loddefiske i 2000 .

source: Sivvan dasa lea go šákšanálli lea nu deatalaš Jiekŋameara ja Finnmárkku rittu ekologiijai , ja ahte guktii ovdal ( 1986-90 ja 1993-98 ) leai šákšabivdu áibbas gildojuvvon liiggás bivddu geažil .
nob: Grunnen til bekymringene er at loddebestanden spiller en avgjørende rolle for økologien i Barentshavet og på Finnmarkskysten , og at det to ganger tidligere ( 1986-90 og 1993-98 ) har vært innført totalforbud mot fangst av lodde som følge av overbeskatning .

source: Sámediggi joatká ain barggus ja bidjá vuođđun ovdagihtii várrugas prinsihpa šákšanáli hálddašeapmái ja bivdui vai ekologiija Jiekŋamearas ja Finnmárkku rittus sáhttá doallat dássedeattus .
nob: Sametinget vil fortsette sitt arbeid med å legge « føre-var » prinsippet til grunn ved forvaltning og fangst av loddebestanden , slik at økologien i Barentshavet og på Finnmarkskysten kan holdes i balanse .

source: Sámediggi lea áššis 20/99 meannudan hirbmat deatalaš ášši mii guoská luosa laskan- ja ahtanuššanvejolašvuodaide , ja luossabivdovuoigatvuhtii gulaskuddancealkámuša bokte NOU:ii 1999:9 Til laks åt dalle kan ingen gjera .
nob: Sametinget har i sak 20/99 behandlet en svært viktig sak angående laksens formerings- og vekstmuligheter , samt retten til å fiske laks gjennom høringsuttalelse til NOU 1999:9 Til laks åt alle kan ingen gjera .

source: Sámedikki mielas lea buorre go Birasgáhttendepartemeanta vádjolusluossalávdegotti bokte lea vuolggahan proseassaid vádjolusluossanáliid suodjaleapmái Norggas , muhto Sámedikki oaivila mielde lea menddo uhccán deattuhuvvon luosa mearkkašupmi sámi guovlluin .
nob: Sametinget er positivt til de prosessene som Miljøverndepartementet ved Villaksutvalget har satt igang for å bevare villaksbestandene i Norge , men etter Sametingets mening er det satt altfor liten fokus på laksens betydning i samiske områder .

source: Dán geažil doalaha Sámediggi gáibádusas ahte oažžut sierra cielggadusa luosa mearkkašumi birra sámi ealáhusaide , gillii , kultuvrii ja servodateallimii .
nob: Dette gjør at Sametinget opprettholder sitt tidligere krav om å få en egen utredning om laksens betydning for samisk kultur og samfunnsliv .

source: Sámediggi eahpidii meannudettiinis diedáhusa hui sakka dan go lávdegoddi lea geavahan fitnodatekonomálaš málle mainna lea oainnusin dahkan ja cilgen otnáš luossabivddu servodatekonomálaš mearkkašumi .
nob: Sametinget var i sin behandling av meldingen svært betenkt over at utvalget har benyttet en bedriftsøkonomisk modell for å synliggjøre og beskrive den samfunnsøkonomiske betydningen dagens laksefiske representerer .

source: Sámediggi deattuha ahte lea deatalaš leat ovdagihtii várrugas guolledávddaid leavvama ektui .
nob: Sametinget vil understreke at det er viktig å være " føre var " med hensyn til spredning av fiskesykdommer .

source: Erenoamáš deatalaš lea hehttet guolledávddaid mat ain lávejit vuolgit guollebiebmanrusttegiin njuommumis vádjolusluosaide jogain .
nob: Særlig viktig er det å forhindre at fiskesykdommer som til tider forekommer i oppdrettsanlegg smitter over til villaks i elvene .

source: Sámi oainnu mielde livččii roassu jos jogaide sámi guovlluin njomošedje váralaš guolledávddat dahje parasihtat .
nob: Fra et samisk ståsted vil det være en katastrofe om noen av vassdragene i samiske områder skulle bli infisert med farlige fiskesykdommer eller parasitter .

source: Erenoamáš deatalaccat dán oktavuođas leat Njávdan- , Álttá- ja Deanucázádagat .
nob: I denne sammenheng er vassdragene Neiden , Tana og Alta særdeles viktig .

source: Sámediggi ii liiko dasa movt otná hálddašeapmi cadaha osiid mielde biedggus reguleremiid luossabivddus , almmá oppalaš ja coahkis mihttomeari haga .
nob: Sametinget er kritisk til hvordan dagens forvaltning gjennomfører fragmenterte reguleringer innenfor sjølaksefiske , uten en overordnet og samlet målsetting .

source: Dákkáraš reguleremat luossabivddus leat guhkes áiggi badjel cuohcan hirbmat sakka sámi beroštumiide , ja maid geažil deatalaš sámi guolástusvuoigatvuodat leat jávkan .
nob: Disse reguleringsmekanismene innenfor laksefiske har over lang tid rammet samiske interesser svært hardt , og ført til at viktige samiske fiskerettigheter er fjernet .

source: Dasto eahpida Sámediggi otnáš regulerenvuogi , mas geavahuvvo « bihtás bihtái » reguleren , mii dagaha dan ahte olbmot masset iežaset historjálaš bivdovuoigatvuodaid .
nob: Sametinget er videre betenkt over dagens reguleringsmetode , der man benytter en " bit for bit " regulering , som gjør at befolkningen mister sine historiske rettigheter til fiske .

source: Sámediggi oaivvilda ahte ON-konvenšuvdna biologálaš eatnatgeardáivuoda birra ja « ovdagihtii várrugasvuoda » prinsihppa galget biddjot vuođđun luossahálddašeapmái Norggas .
nob: Sametinget mener at FN-konvensjonen om biologisk mangfold og " føre var " prinsippet må legges til grunn for lakseforvaltningen i Norge .

source: Dasto leat Norggas geatnegasvuodat sámi álbmoga guovdu earret eará eamiálbmotkonvenšuvnna ILO-konvenšuvnna nr. 169 bokte .
nob: Videre har Norge forpliktet seg overfor det samiske folket gjennom bl. a urfolkskonvensjonen ILO-konv . nr. 169 .

source: Boahtteáiggis ferte deattuhit sámiid historjálaš vuoigatvuođaid ja guolleresurssaid suodjaleami vádjolusluossanáliid hálddašeamis sámi guovlluin .
nob: I framtida må hensynet til samenes historiske rettigheter og bevaring av fiskeressursene vektlegges i forvaltningen av villaksbestanden i samiske områder .

source: Sámedikki mielas lea sámi historjálaš luossabivdovuoigatvuodain mearkkašupmi Sámi vuoigatvuođalávdegotti árvalusa , Finnmárkku eana- ja cáhcevuoigatvuodaid hálddašeami birra , meannudeapmái .
nob: Sametinget anser samenes historiske rettigheter innen laksefiske for å ha betydning i behandlingen av Samerettsutvalgets innstilling om retten til forvaltning av land og vann i Finnmark .

source: Dán vuođul doarju Sámediggi ahte evttohuvvon doaibmabijut cadahuvvojit , muhto ahte dan viidáseabbo meannudeapmi mii guoská sámi vuoigatvuođaide bivddus ja hálddašeamis ii meannuduvvo ovdal go Sámi vuoigatvuođalávdegotti árvalus lea cielggas ja loahpalaččat meannuduvvon Stuorradikkis .
nob: Utfra dette går Sametinget inn for at foreslåtte tiltak blir gjennomført , men at videre behandling av det som omhandler samiske rettigheter i forhold til fangst og forvaltning , ikke blir behandlet før Samerettsutvalgets innstilling er avklart og sluttbehandlet i Stortinget .

source: 2.2.4 Boazodoallošiehtadus 1999 - 2000
nob: 2.2.4 Reindriftsavtalen 1999 - 2000

source: Sámediggi meannudii áššis 18/99 boazodoallojagi 1999-2000 boazodoallošiehtadusa .
nob: Sametinget behandlet i sak 18/99 reindriftsavtalen for 1999-2000 .

source: Sámedikki mielas lea prinsihpalaččat deatalaš deattuhit ahte boazodoallu lea hirbmat deatalaš sámi ealáhus , sihke ealáhuslaččat ja sámi servodaga guovddáš kulturguoddin .
nob: Sametinget ser det som prinsipielt viktig å understreke at reindriften er en meget viktig samisk næring , både sett i en næringsmessig sammenheng og i forhold til den sentrale rollen reindriften har som kulturbærer for det samiske samfunn .

source: Boazodoalu vuoigatvuođat ja guohtoneatnamat leat jámma áitojuvvon .
nob: Reindriftens rettigheter og beitegrunnlag er stadig utsatt for press .

source: Sámediggi lea duhtavaš go ealáhusas lea vejolašvuohta oažžut ekonomalaš veahki gizzodiliid oktavuođas sihkkarastin dihte guohtonrievtti .
nob: Sametinget er tilfreds med at næringen får mulighet til økonomisk bistand i konfliktsituasjoner for å sikre beiteretten .

source: Boazodoalu boahtteáigi lea areálaid duohken .
nob: Sikring av reindriftens arealer er en forutsetning for framtidig reindrift .

source: Areálaid hálddašeami oktavuođas leat stuorra hástalusat boazodoallolága ja plána- ja huksenlága mearrádusaid ovttastahttimis .
nob: I arealforvaltningen ligger det betydelige utfordringer i å samordne bestemmelsene i reindriftsloven og plan- og bygningsloven .

source: Sámedikkis leat vuordámušat dan bargui mii guoská boazodoallolága geahcadeapmái .
nob: Sametinget har forventninger til arbeidet med gjennomgangen av reindriftslovgivningen .

source: Vuordimis divvojuvvojit ollu bealit dáláš lágas ja boazodoalloláhka šaddá aktiivvalaš váikkuhangaskaoapmin mii vuodduduvvo boazodoalu kultuvrii , vuoigatvuođaide ja boares vieruide .
nob: En del sider ved dagens lovgivning vil ventelig rettes opp og reindriftsloven vil bli et aktivt virkemiddel som bygger på reindriftens kultur , rettigheter og sedvaner .

source: Danne lea ge hirbmat deatalaš ahte láhkalávdegoddi oažžu doarvái ekonomalaš návccaid vai sáhttá ollašuhttit barggus .
nob: Det er derfor svært viktig at lovutvalget får tilstrekkelige økonomisk ressurser for kunne fullføre sitt arbeid .

source: Sámediggi deattuha Sámi vuoigatvuođalávdegotti árvalusa barggu cuovvuleami Finnmárkku ektui ja viidáseabbo barggu mii guoská eará árbevirolaš sámi guovlluide .
nob: Sametinget legger vekt på å følge opp arbeidet med Samerettsutvalgets innstilling om Finnmark og det videre arbeid som vil berøre resten av de tradisjonelle samiske områdene .

source: Dán oktavuođas lea boazodoalu vuoigatvuođaid sihkkarastin guovddážis .
nob: I den sammenheng står sikring av reindriftens rettigheter sentralt .

source: Sámediggi lea gearggus váldit stuorát ovddasvástádusa nu ahte lea mielde váikkuheamen dan ahte boazodoallu oažžu daid rámmaeavttuid maid ealáhus dárbbaša go galgá nannet ja ovddidit iežas saji sámi servodagas .
nob: Sametinget er beredt til å ta større ansvar for å bidra til at reindriften får de rammebetingelser næringen behøver for å styrke og utvikle sin rolle i det samiske samfunn .

source: 2.2.5 Eanadoallu sámi guovlluin
nob: 2.2.5 Jordbruk i samiske områder

source: Sámediggi čujuha áššis 34/99 ahte eanadoallu lea áibbas guovddážis sámi ealáhussan ja kulturguoddin .
nob: Sametinget viser til i sak 34/99 at landbruket er helt sentral som samisk næring og kulturbærer .

source: Eanadoallu lea deatalaš barggolašvuođa- ja ássanbealli sámi guovlluin .
nob: Jordbruksnæringen er viktig sysselsettings- og bosettingsfaktor i de samiske områdene .

source: Ealáhusa ovdánanvejolašvuođaid sámi guovlluin ferte árvvoštallat garraseabbot oktasaš guovlulaš ovddidanperspektiivvas .
nob: Næringens utviklingsmuligheter i de samiske områdene må vurderes sterkere i et samlet regionalt utviklingsperspektiv .

source: Sámediggi oaidná ahte ovttasbargu riikkarájiid rastá sihke Supmii ja Ruššii buvttášii stuorra vejolašvuođaid Finnmárkku eanadollui .
nob: Sametinget ser samarbeid over landegrensene både til Finland og Russland , som et stort potensiale for landbruket i Finnmark .

source: Sihke eanadoallogálvvuid fievrrideapmi olggos riikkas ja buvttaduskapasitehta geavaheapmi muohkádanrusttegis Finnmárkkus sáhtášii nanosmahttit eanadoalu .
nob: Både eksport av jordbruksvarer og utnyttelse av produksjonskapasitet i videreforedlingsanlegg i Finnmark kan styrke jordbruket .

source: Sámediggi áigu ain ovddidit sierra eanadoallopolitihka earret eará daid váikkuhangaskaomiid bokte maid diggi hálddaša .
nob: Sametinget skal fortsatt utvikle en egen landbrukspolitikk bl.a. gjennom de virkemidlene tinget forvalter .

source: Áiggi mielde áigu Sámediggi leat mielde ásaheamen eanadoallopolitihkalaš biire sámi ássanguovlluid várás .
nob: På sikt vil Sametinget bidra til å etablere en landbrukspolitisk sone for samiske bosettingsområder .

source: Ovtta dásis eará vuođđoealáhusaiguin sáhttá dáid ealáhusaid buohtalastin eará ealáhusaiguin ja ámmáhiiguin leat mielde bisuheamen bargosajiid ja ná ássama sámi guovlluin .
nob: I likhet med andre primærnæringer kan kombinasjoner med andre næringer og yrker bidra til å opprettholde sysselsetting og dermed bosetting i de samiske områdene .

source: Lea dárbu lávga ovttasbargat eanadoalloeiseválddiiguin jos galgá lihkostuvvat eanadoalu birgehemiin .
nob: Et nært samarbeid med landbruksmyndighetene er nødvendig for å kunne lykkes med å ha et levedyktig landbruk .

source: 2.3 Boraspirehálddašeapmi
nob: 2.3 Rovviltforvaltningen

source: Stuorra boraspiriid hálddašeapmi lea šaddan stuorát ja stuorát váttisvuohtan mii čuohcá garrasit boazodollui ja šibitdollui .
nob: Forvaltningen av de store rovdyrene er et stadig større problem som rammer reindriften og husdyrhold hardt .

source: Sámediggi lea áššiin 18/99 , 23/99 ja 34/99 meannudan boraspiregažaldagaid .
nob: Sametinget har i sak 18/99 , 23/99 og 34/99 omtalt rovdyrspørsmålet .

source: Boraspirehálddašeapmi lea dagahan dan ahte boraspiret sámi guovlluin leat garrasit laskan .
nob: Roviltforvaltningen har medført kraftig økning i rovdyrbestanden i samiske områder .

source: Dát lea buktán stuorra vahágiid ja váttisvuođaid eanadollui , ja ollugat leat ferten heaitit doaluin .
nob: Dette har ført til store tap og driftsulemper i landbruket med det som følge at mange har valgt å legge ned bruket .

source: Sámediggi oaivvilda ahte farggamusat ferte álggahit dárbbašlaš doaibmabijuid maiguin uhccuda vahágiid maid boraspiret dagahit amas daid geažil šat eanet doalut gártat heaitit .
nob: For å hindre ytterligere bruksnedleggelser mener Sametinget at det straks må iverksettes nødvendige tiltak for å redusere tapene forårsaket av rovdyr .

source: Rievdan rámmaeavttut eanadoalus lassánan boraspiriid geažil eai leat čuovvuluvvon dohkálaš ekonomalaš resurssaiguin doaibmabiddjoortnegiid ja nuppástusa dáfus .
nob: De endrede rammebetingelser som landbruket har fått som følge av økt rovdyrbestand er ikke fulgt opp av tilstrekkelige økonomiske ressurser for tiltaksordninger og omstilling .

source: Ealáhus lea mealgadii ieš šaddan váldit ekonomalaš ovddasvástádusa , go lea massán eambbo šibihiid meahcceguohtumiin ja go leat nuppástuhttingolut .
nob: I stor grad har næringen selv måtte bære det økonomiske ansvaret gjennom økt tap av beitedyr og omstillingskostnader .

source: Sámedikki mielas lea boraspireváttisvuohta hirbmat guovddáš ášši boazodoalus .
nob: Sametinget anser rovviltproblematikken som et svært sentralt spørsmål for reindriften .

source: Vahágat boazodoalus lassánan boraspiriid geažil leat erenoamážat eará ealáhusaid ektui .
nob: Reindriftsnæringens tap som følge av den økte rovviltbestanden er spesiell i forhold til øvrige næringer .

source: Dat boahtá das go doarjjaortnegat leat vuođđuduvvon biergobuvttadussii , ja dat lea juste láhkái go eanadoalus .
nob: Dette har sammenheng med at tilskuddsordningene , i motsetning til i jordbruket , er basert på kjøttproduksjon .

source: Njuovvangáibádusaid mat leat biddjon doarjaga oažžumii sáhttá leat váttis deavdit jos ollu bohccuid lea massán boraspiriide .
nob: Slaktekrav som må oppfylles før man har krav på tilskudd , kan være vanskelig å oppnå om man har hatt store tap av dyr til rovvilt .

source: Sámedikki oainnu mielde lea deatalaš oččodit buhtadusortnegiid mat leat dohkálaččat , maid bokte sáhttá oažžut buhtadusa duohta vahágiid ovddas ja mat leat heivehuvvon ovttaskas ealáhussii .
nob: Etter Sametingets syn er det viktig å forsøke å få til erstatningsordninger som er tilfredsstillende , som dekker det reelle tap , og som er tilpasset den enkelte næring .

source: Danne galggašii buoridit otnáš buhtadusortnegiid , ja ráhkadit eaŋkileabbo njuolggadusaid boraspriid njeaidimii ja eará vaháteastadeaddji doaibmabijuide .
nob: Derfor bør man forbedre dagens erstatningsordninger , og utarbeide enklere regler for uttak av skadedyr og andre tapsforebyggende tiltak .

source: Váldováttisvuohta lea dattetge boraspiriid lohku , ja danne ferte garraseabbot reguleret náli dainna áigumušain ahte reguleret náli sámi guovlluin .
nob: Hovedproblemet er imidlertid rovviltbestandens størrelse . Derfor må bestandsreguleringen intensiveres med det mål å få regulere bestanden i samiske områder .
